/* humidity column */
"Humid." = "Влаж.";

/* meters per second */
"m/s" = "м/с";

/* rain probability column */
"Rain%" = "Дожд%";

/* temperature column */
"Temp." = "Темп.";

/* wind column */
"Wind" = "Ветер";

/* last update */
"Last update: %@" = "Последнее обновление: %@";

/* done */
"Done" = "Сохранить";

/* edit */
"Edit" = "Редакт.";